<!DOCTYPE html>
<html lang="uk">
  <head>
    <title>Вакансії. Ланнет. Інтернет-провайдер Львів</title>
    <meta name="keywords" content="Ланнет. Інтернет-провайдер Львів" />
    <meta name="description" content="Інтернет-провайдер Львів" />
    <?php include_once "head.php"; ?>
    
    <section class="section">
     <div class="tabs">
     <div class="container"><ul class="tabs__caption">
    <li class="active">монтажник</li>
    <li>оператор</li>
    <li>монтажник скс</li>
    <li>монтажник скс з авто</li></ul></div>

    <div class="tabs__content active"> <div class="container">
<div><h4>Виїзний фахівець технічної підтримки (монтажник-ремонтник)</h4>
Необхідний досвід роботи: 1-3 роки. Повна зайнятість, повний день.
<h5>Ми пропонуємо:</h5>
<ul class="list"><li>конкурентну і стабільну заробітну плату;</li>
<li>можливість професійного та кар'єрного зростання;</li>
<li>комфортні умови роботи;</li>
<li>високий рівень корпоративної культури;</li>
<li>дружній колектив.</li></ul>
<h5>Вимоги:</h5>
<ul class="list"><li>вища, незакінчена вища освіта в сфері телекомунікацій, досвід роботи на аналогічній посаді або бажання навчатися;</li>
<li>досвід роботи з СКС;</li>
<li>досвід роботи в налаштуванні клієнтського обладнання (роутери, точки доступу, смарт-телевізори, медіаплеери та інше);</li>
<li>знання з ОС та комп’ютерних програм, вітається досвід з налаштування відеонагляду;</li>
<li>комунікабельність, пунктуальність, старанність, порядність, вміння пояснювати.</li></ul>
<h5>Обов’язки:</h5>
<ul class="list"><li>обслуговування, дрібний ремонт на ділянках мережі;</li>
<li>обслуговування, ремонт діючих абонентів;</li>
<li>допомога в підключенні нових абонентів;</li>
<li>налаштування обладнання абонентів;</li>
<li>консультація по послугах компанії.</li></ul>
<h5>Умови роботи:</h5>
<ul class="list"><li>5-денний робочий тиждень;</li>
<li>випробувальний термін 1 місяць;</li>
<li>офіційне працевлаштування.</li></ul>

<p>Заробітна плата за результатами співбесіди (від 10000)
<br>Прохання висилати резюме.
<br>Контактна особа: Андрій
<br>E-mail для резюме: a@lannet.lviv.ua
<br>Телефон: (096) 000-00-00
<p>Будемо раді бачити Вас в мережі "ЛАННЕТ"!</div>
<p><a class="button button_main"  href="#" data-modal="modal-job">надіслати резюме</a>

</div></div>

<div class="tabs__content"> <div class="container">
<div><h4>Оператор технічної підтримки</h4>
<h5>Ми пропонуємо:</h5>
<ul class="list"><li>конкурентну і стабільну заробітну плату;</li>
<li>можливість професійного та кар'єрного зростання;</li>
<li>комфортні умови роботи;</li>
<li>високий рівень корпоративної культури;</li>
<li>дружній колектив.</li></ul>
<h5>Вимоги:</h5>
<ul class="list"><li>вища, незакінчена вища освіта в сфері телекомунікацій або досвід роботи на аналогічній посаді;</li>
<li>розуміння стека протоколів TCP/IP, принципів роботи PPPoE, DHCP, DNS, VLAN, NAT;</li>
<li>знання лінійки ОС Windows на рівні впевненого користувача;</li>
<li>комунікабельність, грамотна мова, стресостійкість.</li></ul>
<h5>Обов’язки:</h5>
<ul class="list">
<li>консультація абонентів по послугах компанії.</li>
<li>допомога користувачам з технічних питань;</li>
<li>моніторинг мережі і каналів передачі даних.</li></ul>
<h5>Умови роботи:</h5>
<ul class="list"><li>змінний графік роботи;</li>
<li>випробувальний термін 1 місяць;</li>
<li>офіційне працевлаштування.</li></ul>

<p>Заробітна плата за результатами співбесіди (350 грн/доба)
<br>Графік роботи — змінний.
Готові взяти студента.
<br>Контактна особа: Андрій
<br>E-mail для резюме: a@lannet.lviv.ua
<br>Телефон: (096) 000-00-00
<p>Будемо раді бачити Вас в мережі "ЛАННЕТ"!</div>
<p><a class="button button_main"  href="#" data-modal="modal-job">надіслати резюме</a>
</div></div>

<div class="tabs__content"> <div class="container">
<div><h4>Монтажник СКС, ВОЛЗ (підключення та підтримка абонентів), м. Львів</h4>
Вид зайнятості: повна зайнятість, готові взяти студента.
Вимоги: досвід роботи від 1 року.
<h5>Ми пропонуємо:</h5>
<ul class="list"><li>конкурентну і стабільну заробітну плату;</li>
<li>можливість професійного та кар'єрного зростання;</li>
<li>комфортні умови роботи;</li>
<li>високий рівень корпоративної культури;</li>
<li>дружній колектив;</li>
<li>почуття впевненості в завтрашньому дні і гордості за свою Компанію.</li></ul>
<h5>Вимоги:</h5>
<ul class="list"><li>вища, незакінчена вища освіта в сфері телекомунікацій, досвід роботи на аналогічній посаді або бажання навчатися;</li>
<li>досвід роботи з СКС та базове розуміння TCP/IP, DNS, HTTP, DHCP;</li>
<li>досвід роботи в налаштуванні клієнтського обладнання (роутери, точки доступу, смарт-телевізори, медіаплеери та інше);</li>
<li>знання з ОС та комп’ютерних програм, вітається досвід з налаштування відеонагляду;</li>
<li>комунікабельність, пунктуальність, старанність, порядність, вміння пояснювати.</li></ul>
<h5>Обов’язки:</h5>
<ul class="list"><li>обслуговування, дрібний ремонт на ділянках мережі;</li>
<li>обслуговування, ремонт діючих абонентів;</li>
<li>допомога в підключенні нових абонентів;</li>
<li>налаштування обладнання абонентів;</li>
<li>консультація по послугах компанії.</li></ul>
<h5>Умови роботи:</h5>
<ul class="list"><li>5-денний робочий тиждень;</li>
<li>випробувальний термін 1 місяць;</li>
<li>офіційне працевлаштування.</li></ul>

<p>Заробітна плата за результатами співбесіди (від 12000)
<br>Прохання висилати резюме.
<br>Контактна особа: Андрій
<br>E-mail для резюме: a@lannet.lviv.ua
<br>Телефон: (096) 000-00-00
<p>Будемо раді бачити Вас в мережі "ЛАННЕТ"!</div>
<p><a class="button button_main"  href="#" data-modal="modal-job">надіслати резюме</a>
</div></div>

<div class="tabs__content"> <div class="container">
<div><h4>Монтажник СКС, ВОЛЗ з власним авто (підключення та підтримка абонентів), м. Львів</h4>
Вид зайнятості: повна зайнятість, готові взяти студента.
Вимоги: досвід роботи від 1 року.
<h5>Ми пропонуємо:</h5>
<ul class="list"><li>конкурентну і стабільну заробітну плату;</li>
<li>можливість професійного та кар'єрного зростання;</li>
<li>комфортні умови роботи;</li>
<li>високий рівень корпоративної культури;</li>
<li>дружній колектив;</li>
<li>почуття впевненості в завтрашньому дні і гордості за свою Компанію.</li></ul>
<h5>Вимоги:</h5>
<ul class="list"><li>НАЯВНІСТЬ ВЛАСНОГО АВТОМОБІЛЯ (паливо і амортизація відшкодовуються);</li>
<li>вища, незакінчена вища освіта в сфері телекомунікацій, досвід роботи на аналогічній посаді або бажання навчатися;</li>
<li>досвід роботи з СКС та базове розуміння TCP/IP, DNS, HTTP, DHCP;</li>
<li>досвід роботи в налаштуванні клієнтського обладнання (роутери, точки доступу, смарт-телевізори, медіаплеери та інше);</li>
<li>знання з ОС та комп’ютерних програм, вітається досвід з налаштування відеонагляду;</li>
<li>комунікабельність, пунктуальність, старанність, порядність, вміння пояснювати.</li></ul>
<h5>Обов’язки:</h5>
<ul class="list"><li>обслуговування, дрібний ремонт на ділянках мережі;</li>
<li>обслуговування, ремонт діючих абонентів;</li>
<li>допомога в підключенні нових абонентів;</li>
<li>налаштування обладнання абонентів;</li>
<li>консультація по послугах компанії.</li></ul>
<h5>Умови роботи:</h5>
<ul class="list"><li>5-денний робочий тиждень;</li>
<li>випробувальний термін 1 місяць;</li>
<li>офіційне працевлаштування.</li></ul>

<p>Заробітна плата за результатами співбесіди (від 12000)
<br>Прохання висилати резюме.
<br>Контактна особа: Андрій
<br>E-mail для резюме: a@lannet.lviv.ua
<br>Телефон: (096) 000-00-00
<p>Будемо раді бачити Вас в мережі "ЛАННЕТ"!</div>
<p><a class="button button_main"  href="#" data-modal="modal-job">надіслати резюме</a>
</div></div>

<div class="modal" id="modal-job">
        <div class="modal__dark"></div>
        <div class="modal__window">
            <div class="modal__close"></div>
            <div class="form-modal">
            <h3>Заповніть форму</h3>
            Ми розглянемо вашу кандидатуру
                    <form class="modal_form" action="#" id="job_form">
                    <div class="input"><input class="input-text input-text_join name" type="text" name="name" placeholder="Ім'я" required="required" /></div>
                    <div class="input"><input class="input-text input-text_join phone-input" type="text" name="phone" placeholder="Телефон" required="required" /></div>
                    <div class="input"><input class="input-text input-text_join cv" type="file" name="cv" placeholder="Телефон" required="required" /></div>
                    <div class="input"><input class="button button_frm" type="submit" value="Надіслати резюме" /></div>
                </form>
                <div class="formcomplete formcomplete_modal formcomplete_ok">Дякуємо, чекайте дзвінка!</div>
                <div class="formcomplete formcomplete_modal formcomplete_error">Не вдалося відправити</div>
            </div>
        </div>
    </div>

</div> 
    </section>
  <?php include_once "footer.php"; ?>    
  </body>
</html>
