<!DOCTYPE html>
<html lang="uk">
  <head>
    <title>Ланнет. Інструкція оплати Приватбанк з комп'ютера</title>
    <meta name="keywords" content="Ланнет. Інтернет-провайдер Львів" />
    <meta name="description" content="Інтернет-провайдер Львів" />
    <?php include_once "head.php"; ?>
    
 <section class="section manual"><div class="container">
<h3>УВАГА! За проведення операції утримується комісія банку.</h3>
<h5>1.	Після авторизації в системі "Приват24" зайдіть у розділ "Мої платежі".</h5>
<p><img src="docs/desktop/01.jpg">
<h5>2.	У рядку для пошуку введіть «ЛАННЕТ», в результаті пошуку знайде Монцібович А.Р, ФОП ЛанНет. Натисніть на результат що з’явиться.</h5>
<p><img src="docs/desktop/02.jpg">
<h5>3.	У полі "Персональний платіжний код" введіть номер Персонального платіжного коду, натисніть "Далі".</h5>
<p><img src="docs/desktop/03.jpg">
<h5>4.	Вкажіть адресу підключення, введіть бажану суму для оплати, натисніть "Додати в кошик".</h5>
<p><img src="docs/desktop/04.jpg">
<h5>5.	Відобразиться наступна інформація:</h5>
Натиснувши кнопку "Перейти в корзину", Ви потрапите в розділ, де необхідно підтвердити платіж.
<br>Так само Ви можете створити регулярний платіж натиснувши на посилання "Зробити платіж регулярним".
<p><img src="docs/desktop/05.jpg">
<h5>6.	Виберіть карту для оплати, натисніть "Підтвердити".</h5>
<p><img src="docs/desktop/06.jpg">




                </div>
    </section>

  <?php include_once "footer.php"; ?>    
  </body>
</html>
