<!DOCTYPE html>
<html lang="uk">
  <head>
    <title>Ланнет. Інструкція оплати Приватбанк з мобільного</title>
    <meta name="keywords" content="Ланнет. Інтернет-провайдер Львів" />
    <meta name="description" content="Інтернет-провайдер Львів" />
    <?php include_once "head.php"; ?>
    
 <section class="section manual"><div class="container">
 Для цього вам необхідно заповнити квитанцію, правильно вказати персональний платіжний код. Звертаємо вашу увагу, що при відсутніх або некоректно зазначених даних, грошові кошти не будуть зараховані на ваш рахунок до з’ясування недостатньої інформації. Приклад заповнення квитанції доступний в розділі документи. – зробіть посилання на нього.
 <p>При оплаті по реквізитах, кошти зараховуються на протязі 3-ох банківських днів
 <p>Після оплати зберігайте квитанцію до моменту зарахування оплати на Ваш рахунок.

<p><img src="docs/receipt.png">
                </div>
    </section>

  <?php include_once "footer.php"; ?>    
  </body>
</html>
