<!DOCTYPE html>
<html lang="uk">
  <head>
    <title>Підтримка. Ланнет. Інтернет-провайдер Львів</title>
    <meta name="keywords" content="Ланнет. Інтернет-провайдер Львів" />
    <meta name="description" content="Інтернет-провайдер Львів" />
    <?php include_once "head.php"; ?>
    
 <section class="section manual support">

<div class="tabs"><ul class="tabs__caption">
    <li class="active">цифрова мережа</li>
    <li>WiFi</li></ul>
    <div class="tabs__content active">  <div class="container">
    <h3>Цифрова мережа в квартирі - Wi-Fi, Інтернет, Телебачення і Онлайн сервіси</h3>
Цифрова локальна мережа дозволить Вам отримати одночасно якісний доступ до інтернет-сервісів з комп'ютера, ноутбука, телеприставки та інших пристроїв в будь-якій точці квартири.
<p>На сьогоднішній день оптимальним рішенням при виборі Інтернет оператора (провайдера), для мешканців Львова, є високошвидкісний, сучасний та стабільний Інтернет "ЛАННЕТ". Ми використовуємо технологію FTTB (Fiber to the Building) — волокно до будівлі і так само експлуатуємо обладнання від провідних виробників мережевих рішень, що дозволяє нам гарантувати заявлену швидкість для своїх абонентів.
<p><b>При побудові цифрової мережі в вашому приміщеннні в першу чергу ми рекомендуємо використовувати кабельне з'єднання, так як воно володіє більшими перевагами: більшою швидкодією, меншими затримками і відсутністю проблем з бездротовими перешкодами.</b>
<p><b>При побудові бездротової цифрової мережі рекомендуємо звернути увагу на те, як встановити пристрої, щоб було якнайменше перешкод для передачі WI-FI сигналу.</b>

<h5>Найпоширеніші причини, що впливають на роботу бездротових мереж</h5>
<ul class="list"><li><b>Інші Wi-Fi-пристрої (точки доступу, бездротові камери та ін.)</b>, що працюють в радіусі дії вашого пристрою і використовують той же частотний діапазон.</li>
<li><b>Bluetooth-пристрої, що працюють в зоні покриття вашого Wi-Fi-пристрою.</b> Bluetooth-пристрої працюють в тому ж частотному діапазоні, що і Wi-Fi-пристрої, - 2.4 ГГц, отже, можуть впливати на роботу Wi-Fi-пристроїв.</li>
<li><b>Великі відстані між Wi-Fi пристроями.</b> Необхідно пам'ятати, що бездротові пристрої Wi-Fi мають обмежений радіус дії. У приміщенні дальність дії бездротової точки доступу може бути обмежена кількома десятками метрів - залежно від конфігурації кімнат, наявності капітальних стін і їх кількості, а також інших перешкод.</li>
<li><b>Перешкоди.</b> Різні перешкоди (стіни, стелі, меблі, металеві двері і т.д.), розташовані між Wi-Fi-пристроями, можуть частково або значно відображати / поглинати радіосигнали, що призводить до часткової або повної втрати сигналу. Всередині приміщення створювати перешкоди радіосигналу також можуть дзеркала і тоновані вікна. Навіть людське тіло послаблює сигнал приблизно на 3 dB. Наприклад, звичайне дзеркало є серйозною перепоною для сигналу Wi-Fi. З цієї причини за дзеркальною шафою купе або за звичайним дзеркалом на стіні може утворитися “мертва зона”, де сигнал буде значно послаблений або повністю відсутній. Тому якщо ви вирішете сховати роутер у дзеркальну шафу, не дивуйтесь, якщо сигнал значно послабне або зникне.</li>
<li><b>Різноманітна побутова техніка, яка працює в зоні  покриття вашого Wi-Fi пристрою.</b>
<ul class="list">

<li><b>Мікрохвильові СВЧ-печі.</b> Ці прилади можуть послаблювати рівень сигналу Wi-Fi, тому що зазвичай також працюють в діапазоні 2,4 ГГц. Щоб уникнути можливих труднощів з Wi-Fi під час роботи мікрохвильової печі, розташуйте її якомога далі від звичних місць, де ви користуєтесь Wi-Fi.

<li><b>Бездротові миші, радіо-няньки, бездротові динаміки, бездротові телефони та інші бездротові пристрої.</b> Ці прилади працюють в діапазоні 2,4 ГГц і дають перешкоди, в результаті чого погіршується якість зв'язку Wi-Fi. 

<li><b>Cлід пам'ятати, що будь-яка бездротова Wi-Fi мережа працює зі швидкістю найповільнішого з підключених пристроїв.</b> Тому навіть найпотужніший роутер буде знижувати швидкість, якщо хтось буде використовувати застарілі або повільно працюючі пристрої. 


<li><b>Тепла підлога може стати ідеальним екраном, що повністю гасить сигнал WI-FI.</b> У цьому випадку ми радимо використовувати Точки доступу, ретранслятори або PLC-адаптери.</li></ul></li></ul>
    
<h5>Втрати сигналу  WI-FI при подоланні перешкод з різних матеріалів</h5>
Скло – 10%
<br>Гіпсокартон – 15%
<br>Деревина – 15%
<br>Цегла – 25%
<br>Бетон – 50%
<br>Залізобетон – 75%
<br>Залізна плита – 95%
<p>
<b>Щоб бути впевненим у покритті, за можливості встановіть роутер у центрі тієї площини, де ви плануєте користуватися мережею. Наприклад, якщо ви не плануєте користуватися бездротовим зв'язком у коморі або ванній кімнаті, намагатися покрити ці площини немає сенсу. У будь-якому випадку радимо перш за все перевірити, як працює мережа без додаткових пристроїв, та у разі потреби придбати додаткове обладнання.</b>
</div></div>

    <div class="tabs__content">   <div class="container"><h3>При виборі роутера потрібно знати</h3>
Потрібно розуміти що wi-fi роутер, крім антен має ще процесор, оперативну пам'ять і операційну систему і що все це в сумі визначає кінцеву якість (продуктивність, стабільність, функції), бо кожен з елементів начинки роутера має свої характеристики.
<p>У зв'язку з цим, роутер так само як і будь-який комп’ютер вміє нагріватися, виснути, перезавантажуватися і страждати іншими типовими комп'ютерними хворобами, викликаними неякісної начинкою і дешевим виконанням.

<p><h5>Пристрій зі слабкою начинкою легко буде створювати Вам тисячі проблем, найнеприємніше з яких це:</h5>
<ul class="list"><li>Мала швидкість роботи Wi-Fi і мала зона покриття</li>
<li>Мала швидкість (як кажуть, - "роутер ріже швидкість"), тобто замість, скажімо, заявлених за тарифом 100/100 Mbit/s в обидві сторони (закачування / віддача), він видає 49/34 Mbit/s. І вина в цьому не провайдера, а саме пристрою</li>
<li>Постійні зависання, перезавантаження, обриви з'єднання. Особливо актуально при роботі з торрентами</li>
<li>Відсутність будь-яких цікавих і корисних функцій, на зразок підключення флешки, мережевого принтера, підтримки DDNS, VPN, NAT і інших радощів життя.
<li>Слабкий захист від вірусів, вторгнень і іншого, бо на дешевих маршрутизаторах рідко стоїть хороший фаерволл</li></ul>

<h3>Як вибрати роутер</h3>
<h5>Технічні характеристики.</h5>
<ul class="list"><li>Якщо Вам критична зона покриття Wi-Fi, то звертайте увагу на кількість антен, - як мінімум їх повинно бути дві (краще 3 і більше)</li>
<li>Якщо Вам важлива швидкість Wi-Fi і якість (стабільність) з'єднання, а так само "пробивання" сигналом стін, то антени повинні бути виключно зовнішні (не внутрішні), тобто стирчати з корпусу</li>
<li>Якщо Вам важливо все вище перелічене і кількість бездротових пристроїв, які може підтримувати маршрутизатор одночасно на повній швидкості, то потужність його (роутера) передавача і / або антен (як правило, вказані в одиницях dBM) повинні бути не менше (сумарно) 15 dBM і чим це значення більше, - тим краще, швидше і більше (якщо можна так висловитися) бездротового зв'язку Ви отримаєте.</li></ul>
<h5>Стандарти WiFi.</h5>
<ul class="list"><li>2,4 ГГц</li>
<li>5 ГГц.</li></ul>
<p>2,4 ГГц - це найбільш старі мережі і вони є (використовуються) зараз буквально всюди. Зате на повну йде перехід на новий частотний діапазон 5 Ггц.
<p>Основні переваги 5 Ггц, які побачить звичайний користувач: практично повна відсутність перешкод, а це значить стабільна робота Wi-Fi з'єднання, і вище швидкість інтернету по Wi-Fi. 

<p>Найкраще купувати домашній роутер, який може працювати і з 2,4, і з 5 ГГц частотами

<h5>Важливим критерієм, після характеристик, є відгуки.</h5>
<ul class="list"><li>Перше, на що варто звернути увагу, це згадки того, що він "ріже" швидкість. Як правило, про реально слабенькі пристрої пишуть відразу і дуже багато</li>
<li>Друге, на що варто звернути увагу, - стабільність роботи, тобто, якщо пишуть, що роутер зависає, перезавантажується або обрізає швидкість, то очевидно, що його начинка просто не справляється з навантаженням, а значить, девайс далекий від ідеалу і, швидше за за все, проблем з ним у Вас буде багато</li></ul>

<h3>Реальна швидкість з'єднання, яка використовується в технології WI-FI</h3>
Чому швидкість передачі даних по Wi-Fi нижче обіцяної швидкості 300 Мбіт/с (або 150 Мбіт/с)?
<p>В технічних характеристиках будь-якого роутера вказані бездротові можливості роутера, швидкість wi-fi. Найпоширеніші це 150 Мбіт/сек і 300 Мбіт/сек.
<p>300 Мбіт/с - максимальна швидкість роботи на фізичному рівні за стандартом IEEE 802.11n при з'єднанні з адаптерами, що використовують два просторових потоку і канал 40 МГц для прийому і передачі. Дійсна швидкість передачі даних в бездротовій мережі залежить від особливостей і налаштувань клієнтського обладнання, числа клієнтів в мережі, перешкод на шляху проходження сигналу, а також наявності інших бездротових мереж і радіоперешкод в тому ж діапазоні.
<p>150 Мбіт/с - максимальна швидкість роботи на фізичному рівні за стандартом IEEE 802.11n при з'єднанні з адаптерами, що використовують один просторовий потік і канал 40 МГц для прийому і передачі (при використанні каналу 20 МГц швидкість буде не вище 72 Мбіт/с).
<p>Почнемо з того, що багато користувачів невірно орієнтуються на швидкість підключення в мегабітах в секунду (Мбіт/с), яке відображається в рядку Швидкість (Speed) на закладці Загальні (General) у вікні Стан (Status) бездротового з'єднання в операційній системі Windows.
<p>Дана цифра показує швидкість яка використовується в даний час в рамках обраного стандарту. А реальна швидкість передачі даних нижче канальної приблизно в 2-3 рази. Різниця між швидкістю підключення і реальними показниками пояснюється перш за все великим обсягом службових даних, втратами мережевих пакетів в бездротовому середовищі і витратами на повторну передачу. Реальна швидкість також залежить від налаштувань точки доступу, числа одночасно підключених до неї клієнтських бездротових адаптерів та інших факторів.
</div>



</div>





<!--<div class="service_item"><img src="./img/icons/s12.png"><div class="service_text"><b>Цифрова мережа</b>
    <p><a class="green underline" href="support_net.php" target="_blank">Детальніше</a> </div>
</div>

<div class="service_item"><img src="./img/icons/s6.png"><div class="service_text"><b>WiFi</b>
    <p><a class="green underline"  href="support_wifi.php" target="_blank">Детальніше</a> </div>
</div>-->

</div>

    </section>
  <?php include_once "footer.php"; ?>    
  </body>
</html>
